{"family":[
    {
        "quotes": "You don't choose your family. They are God's gift to you, as you are to them.",
        "author": "Desmond Tutu"
    },
    {
        "quotes": "My family is my strength and my weakness.",
        "author": "Aishwarya Rai Bachchan"
    },
    {
        "quotes": "A happy family is but an earlier heaven.",
        "author": "George Bernard Shaw"
    },
    {
        "quotes": "Without a family, man, alone in the world, trembles with the cold.",
        "author": "Andre Maurois"
    },
    {
        "quotes": "A family can develop only with a loving woman as its center.",
        "author": "Karl Wilhelm Friedrich Schlegel"
    },
    {
        "quotes": "The only rock I know that stays steady, the only institution I know that works, is the family.",
        "author": "Lee Iacocca"
    },
    {
        "quotes": "A family is a place where principles are hammered and honed on the anvil of everyday living.",
        "author": "Charles R. Swindoll"
    },
    {
        "quotes": "The bond that links your true family is not one of blood.",
        "author": "Richard Bach"
    },
    {
        "quotes": "Family means no one gets left behind or forgotten.",
        "author": "David Odgen Stiers"
    },
    {
        "quotes": "The love of family and the admiration of friends is much more important than wealth and privilege.",
        "author": "Charles Kuralt"
    },
    {
        "quotes": "Give a little love to a child, and you get a great deal back.",
        "author": "John Ruskin"
    },
    {
        "quotes": "Family is not an important thing. It's everything.",
        "author": "Michael J. Fox"
    },
    {
        "quotes": "Feelings of worth can flourish only and found in a nurturing family.",
        "author": "Viriginia Satir"
    },
    {
        "quotes": "The family is the first essential cell of human society.",
        "author": "Pope John XXII"
    },
    {
        "quotes": "The family is link to our past, bridge to our future.",
        "author": "Alex Haley"
    },
    {
        "quotes": "Family is the most important thing in the world.",
        "author": "Princess Diana"
    },
    {
        "quotes": "To us, family means putting your arms around each other and being there.",
        "author": "Barbara Bush"
    },
    {
        "quotes": "When trouble comes, it's your family that supports you.",
        "author": "Guy Lafleur"
    },
    {
        "quotes": "Happy or unhappy, families are all mysterious.",
        "author": "Gloria Steinem"
    },
    {
        "quotes": "The family is one of nature's masterpiece.",
        "author": "George Santayana"
    },
    {
        "quotes": "A family is a risky venture, because the greater the love, the greater the loss.. That's the trade-off. But I'll take it all.",
        "author": "Brad Pitt"
    },
    {
        "quotes": "There is no such thing as fun for the whole family.",
        "author": "Jerry Seinfeld"
    },
    {
        "quotes": "The foundation of family- that's where it all begins for me.",
        "author": "Faith Hill"
    },
    {
        "quotes": "The family is the test of freedom, because the family is the only thing that the free man makes for himself and by himself.",
        "author": "Gilbert K. Chesterton"
    },
    {
        "quotes": "The family is the nucleus of civilization.",
        "author": "Will Durant"
    },
    {
        "quotes": "One's family is the most important thing in life. They are the only people who'll be with me.",
        "author": "Robert Byrd"
    },
    {
        "quotes": "There's nothing I value more than the closeness of friends and family, a smile as I pass someone on the street.",
        "author": "Willie Stargell"
    },
    {
        "quotes": "Some of the most important conversations I've ever had occurred at my family's dinner table.",
        "author": "Bob Ehrlich"
    },
    {
        "quotes": "I believe the world is one big family, and we need to help each other.",
        "author": "Jet Li"
    },
    {
        "quotes": "A man should never neglect his family for business.",
        "author": "Walt Disney"
    },
    {
        "quotes": "You leave home to seek your fortune and, when you get it, you go home and share it with your family.",
        "author": "Anita Baker"
    },
    {
        "quotes": "Insanity runs in my family. It practically gallops.",
        "author": "Cary Grant"
    },
    {
        "quotes": "I'll never stop dreaming that one day we can be a real family, together, not looking at the past but only to the future.",
        "author": "LaToya Jackson"
    },
    {
        "quotes": "I have a great family, I live an amazing life.",
        "author": "John Oates"
    },
    {
        "quotes": "The family you come from isn't as important as the family you're going to have.",
        "author": "Ring Lardner"
    },
    {
        "quotes": "Having family responsibilities and concerns just has to make you a more understanding person.",
        "author": "Sandra Day O'Connor"
    },
    {
        "quotes": "I've always put my family first and that's just the way it is.",
        "author": "Jamie Lee Curtis"
    },
    {
        "quotes": "You don't have to give birth to someone to have a family.",
        "author": "Sandra Bullock"
    },
    {
        "quotes": "My family comes first. Maybe that's what makes me different from other guys.",
        "author": "Bobby Darin"
    },
    {
        "quotes": "I find the family the most mysterious and fascinating institution in the world.",
        "author": "Amos Oz"
    },
    {
        "quotes": "Women's natural role is to be a pillar of the family.",
        "author": "Grace Kelly"
    },
    {
        "quotes": "Family, nature and health all go together.",
        "author":	"Olivia Newton John"
    }
]}