{"friendship":[
    {
        "quotes": "Let us be grateful to people who make us happy, they are the charming gardeners who make our souls blossom.",
        "author": "Marcel Proust"
    },
    {
        "quotes": "A real friend is one who walks in when the rest of the world walks out.",
        "author": "Walter Winchell"
    },
    {
        "quotes": "Of all possessions a friend is the most precious.",
        "author": "Herodotus"
    },
    {
        "quotes": "There is nothing in this earth more to be prized than true friendship.",
        "author": "Thomas Aquinas"
    },
    {
        "quotes": "Walking with a friend in the dark is better than walking alone in the light.",
        "author": "Helen Keller"
    },
    {
        "quotes": "Remember that the most valuable antiques are dear old friends.",
        "author": "H.Jackson Brown Jr."
    },
    {
        "quotes": "It is one of the blessings of old friends that you can afford to be stupid with them.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quotes": "The greatest gift of life is friendship, and I have received it.",
        "author": "Hubert H. Humprey"
    },
    {
        "quotes": "Each friend represents a world in us, a world not born until they arrive, and it is only by this meeting that a new world is born.",
        "author": "Anais Nin"
    },
    {
        "quotes": "I have learned that to be with those I like is enough.",
        "author": "Walt Whitman"
    },
    {
        "quotes": "One of the most beautiful, qualities of true friendship us to understantd and to be understood.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quotes": "In the sweetness of friendship let there be laughter, and sharing of pleasure. For in the dew of little things the heart finds its morning and is refreshed.",
        "author": "Khalil Gibran"
    },
    {
        "quotes": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
        "author": "Oprah Winfrey"
    },
    {
        "quotes": "My best friend is the one who brings out the best in me.",
        "author": "Henry Ford"
    },
    {
        "quotes": "A friend is someone who gives you total freedom to be yourself.",
        "author": "Jim Morrison"
    },
    {
        "quotes": "Love is the only force capable of transforming an enemy into a friend.",
        "author": "Martin Luther King Jr."
    },
    {
        "quotes": "I cannot even imagine where I would be today were it not for that handful of friends, who have given me a heart full of joy.",
        "author": "Charles R. Swindoll"
    },
    {
        "quotes": "There are no strangers here. Only friends you haven’t yet met. ",
        "author": "William Butler Yeats"
    },
    {
        "quotes": "The friend in my adversity I shall always cherish most I can better trust those who helped to relieve the gloom of my dark hours.",
        "author": "Ulysses S. Grant"
    },
    {
        "quotes": "True friends stab you in the front.",
        "author": "Oscar Wilde"
    },
    {
        "quotes": "A friend to all is a friend to none.",
        "author": "Aristotle"
    },
    {
        "quotes": "Be courteous to all, but intimate with few, and let those dew be tried before you give them your confidence.",
        "author": "George Washington"
    },
    {
        "quotes": "We should all be thankful for those people who rekindle the inner spirit.",
        "author": "Albert Schweitzer"
    },
    {
        "quotes": "One loyal friend is worth ten thousand relatives.",
        "author": "Euripides"
    },
    {
        "quotes": "Friendship marks a life even more deeply than love. Love risks degenerating into obessession, friendship is never anything but sharing.",
        "author": "Ellie Wiesel"
    },
    {
        "quotes": "Friends are the siblings God never gave us.",
        "author": "Mencius"
    },
    {
        "quotes": "Do I not destroy my enemies when I make them my friends?",
        "author": "Abraham Lincoln"
    },
    {
        "quotes": "No person is your friend who demands your silence, or denies your right to grow.",
        "author": "Alice Walker"
    },
    {
        "quotes": "There is some self-interest behind every friendship. There is no friendship without self-interests.",
        "author": "Chanakya"
    },
    {
        "quotes": "The bird a nest, the spider a web, man frienship.",
        "author": "William Blake"
    },
    {
        "quotes": "A true friends is someone who is there for you when he'd rather be anywhere else.",
        "author": "Len Wein"
    },
    {
        "quotes": "I don't need a friend who changes when I change and who nods when I nod, my shadow does that much better.",
        "author": "Plutarch"
    },
    {
        "quotes": "Be slow to fall into friendshipl but when thou art in, continue firm and constant.",
        "author": "Socrates"
    },
    {
        "quotes": "Friendship… is not something you learn in school.",
        "author": "Muhammad Ali"
    },
    {
        "quotes": "If you have one true friend you have more than your share.",
        "author": "Thomas Fuller"
    },
    {
        "quotes": "It is not so much our friends help that helps us, as the confidence of their help.",
        "author": "Epicurus"
    },
    {
        "quotes": "The language of friendship is not words but meanings.",
        "author": "Henry David Thoreau"
    },
    {
        "quotes": "True friendship multiplies the good life and divides its evils.",
        "author": "Baltasar Gracian"
    },
    {
        "quotes": "To find one real friend in a lifetime is good fortune, to keep him is a blessing.",
        "author": "Baltasar Gracian"
    },
    {
        "quotes": "Some people go to priests, others to poetry, I to my friends.",
        "author": "Virginia Woolf"
    },
    {
        "quotes": "Friends and good manners will carry you where no money won't go.",
        "author": "Margaret Walker"
    },
    {
        "quotes": "A single rose can be my garden, a single friend, my world.",
        "author": "Leo Buscaglia"
    },
    {
        "quotes": "Never explain- your friends do not need it and your enemies will not believe you anyway.",
        "author": "Elbert Hubbard"
    },
    {
        "quotes": "Things are never quite as scary when you've got a best friend.",
        "author": "Bill Watterson"
    },
    {
        "quotes": "A friend is what the heart needs all the time.",
        "author": "Henry Van Dyke"
    },
    {
        "quotes": "A man's friendship are one of the best measures of his worth.",
        "author": "Charles Darwin"
    },
    {
        "quotes": "Frienship is one of those things that give value to survival.",
        "author": "C.S.Lewis"
    },
    {
        "quotes": "My friends are my estate.",
        "author": "Emily Dickinson"
    },
    {
        "quotes": "It's the friends you can call up at 4 a.m, that matter.",
        "author": "Marlene Dietrich"
    },
    {
        "quotes": "A friendship founded on business is better than a business founded on friendship.",
        "author": "John D. Rockefeller"
    },
    {
        "quotes": "A true friend is the greatest of all blessings, and that which we take the least care of all to acquire.",
        "author": "Francois de la Rochefoucauld"
    },
    {
        "quotes": "Friendship improves happiness and abates misery, by the doubting of our joy and the dividing of our grief.",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quotes": "It takes a long time to grow an old friend.",
        "author": "John Leonard"
    },
    {
        "quotes": "A friend is a gift you give yourself.",
        "author": "Robert Louis Stevenson"
    },
    {
        "quotes": "I never considered a difference of opinion, in politics, in religion, in philosophy, as cause for withdrawing from a friend.",
        "author": "Thomas Jefferson"
    },
    {
        "quotes": "There is a magnet in your heart that will attract true friends.",
        "author": "Paramahansa Yogananda"
    },
    {
        "quotes": "A true friend is one who overlooks your failures and tolerates your success!",
        "author": "Doug Larson"
    }
]}