{"future":[
    {
        "quotes": "You cannot escape the responsibility of tomorrow by evading it today.",
        "author": "Abraham Lincoln"
    },
    {
        "quotes": "A person often meets his destiny on the road he took to avoid it.",
        "author": "Jean de La Fontaine"
    },
    {
        "quotes": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.",
        "author": "Marcus Aurelius"
    },
    {
        "quotes": "Predictions is very difficult, especially if it's about the future",
        "author": "Niels Bohr"
    },
    {
        "quotes": "You can't connect the dots looking forward, you can only connect them looking backwards. So you have to trust the dots will somehow connect in your future.",
        "author": "Steve Jobs"
    },
    {
        "quotes": "You have to trust your gut, destiny, life, karma, whatever. This approach has never let me down, and it has made all the difference in my life.",
        "author": "Steve Jobs"
    },
    {
        "quotes": "The secret of your future is hidden in your daily routine.",
        "author": "Mike Murdock"
    },
    {
        "quotes": "The future rewards those who press on. I don’t have time to feel sorry for myself nor complain. I'm going to press on.",
        "author": "Barack Obama"
    },
    {
        "quotes": "Destiny is no matter of chance. It is a matter of choice.",
        "author": "William Jennings Bryan"
    },
    {
        "quotes": "Destiny is not a thing to be waited for, it is a thing to be achieved.",
        "author": "William Jennings Bryan"
    },
    {
        "quotes": "There is always one moment in childhood when the door opens and lets the future in.",
        "author": "Graham Greene"
    },
    {
        "quotes": "It is not in the stars to hold our destiny but in ourselves.",
        "author": "William Shakespeare"
    },
    {
        "quotes": "I don't know what the future may hold, but I know who holds the future.",
        "author": "Ralph Abernathy"
    },
    {
        "quotes": "If you think in terms of a year, plant a seed, if in terms of ten years, plant trees, if in terms of 100 years, teach the people.",
        "author": "Confucius"
    },
    {
        "quotes": "Let us put our minds together and see what life we can make for our children.",
        "author": "Sitting Bull"
    },
    {
        "quotes": "The future starts today, not tomorrow.",
        "author": "Pope John Paul II"
    },
    {
        "quotes": "Only you can control your future.",
        "author": "Dr.Seuss"
    },
    {
        "quotes": "As human beings who have learnt how to turn our common suffering into hope for the future.",
        "author": "Nelson Mandela"
    },
    {
        "quotes": "The distinction between the past, present and future is only a stubbornly persistent illusion.",
        "author": "Albert Einstein"
    },
    {
        "quotes": "I have realized that the past and the future are real illusions, that they exist in  the present, which is what there is and all there is.",
        "author": "Alan Watts"
    },
    {
        "quotes": "In this bright future you can't forget your past.",
        "author": "Bob Marley"
    },
    {
        "quotes": "The future ain't what it used to be.",
        "author": "Yogi Berra"
    },
    {
        "quotes": "Fear not for the future, weep not for the past.",
        "author": "Percy Bysshe Shelley"
    },
    {
        "quotes": "Control your own destiny or someone else will.",
        "author": "Jack Welch"
    },
    {
        "quotes": "Map out your future- but do it in pencil.",
        "author": "Jon Bon Jovi"
    },
    {
        "quotes": "The road ahead is as long as you make it. Make it worth the trip.",
        "author": "Jon Bon Jovi"
    },
    {
        "quotes": "Neither wise man nor a brave man lies down on the tracks of history to wait for the train of the future to run over him.",
        "author": "Dwight D. Eisenhower"
    },
    {
        "quotes": "The past, the present, and the future are really one they are today.",
        "author": "Harriet Beecher Stowe"
    },
    {
        "quotes": "The youth is the hope of our future",
        "author": "Jose Rizal"
    },
    {
        "quotes": "If we open a quarrel between past and present, we shall find that we have lost the future.",
        "author": "Winston Churchill"
    },
    {
        "quotes": "Life is divided into three terms- that which was, which is, and which will be.",
        "author": "William Wordsworth"
    },
    {
        "quotes": "Let us learn from the past to profit by the present, and from the present, to live better in the future.",
        "author": "William Wordsworth"
    },
    {
        "quotes": "You can never plan the future by the past.",
        "author": "Edmund Burke"
    },
    {
        "quotes": "The reason people find it so hard to be happy is that they always see the past better than it was, the present worse than it is, and the future less resolved than it will be.",
        "author": "Marcel Pagnol"
    },
    {
        "quotes": "There is never time in the future in which we will work out our salvation. The challenge is in the moment the time is always now.",
        "author": "James Baldwin"
    },
    {
        "quotes": "What we need to do is always lean into the future, when the world changes around you and when it changes against you- what used to be a tail wind is not a head wind.",
        "author": "Jeff Bezos"
    },
    {
        "quotes": "You have to lean into the future and figure out what to do because complaining isn't a strategy.",
        "author": "Jeff Bezos"
    },
    {
        "quotes": "My interest is in the future because I am going to spend the rest of my life there.",
        "author": "Charles Kettering"
    },
    {
        "quotes": "If the future generations are to remember us more with gratitude than sorrow, we must leave them a glimpse of the world as it was created.",
        "author": "Lyndon B. Johnson"
    },
    {
        "quotes": "The future influences the present just as much as the past.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quotes": "I don't try to describe the future. I try to prevent it.",
        "author": "Ray Bradbury"
    },
    {
        "quotes": "Without forgiveness, there's no future.",
        "author": "Desmond Tutu"
    },
    {
        "quotes": "The most glorious moments in your life are the days of despair when you feel a challenge to life and the promise of future accomplishments.",
        "author": "Gustave Falubert"
    },
    {
        "quotes": "The best years of your life are the ones in which you decide your problems are your own. You realize that you control your own destiny.",
        "author": "Albert Ellis"
    },
    {
        "quotes": "Every man has his own destiny, the only imperative is to follow it, to accept it, no matter where it leads him.",
        "author": "Henry Miller"
    },
    {
        "quotes": "Look not mournfully into the past, it comes not back again.",
        "author": "Henry Wadsworth Longfellow"
    },
    {
        "quotes": "Wisely improve the present, it is thine.",
        "author": "Henry Wadsworth Longfellow"
    },
    {
        "quotes": "Go forth to meet the shadowy future without fear and with a manly heart.",
        "author": "Henry Wadsworth Longfellow"
    },
    {
        "quotes": "Do your duty and a little more and the future will take care itself.",
        "author": "Andrew Carnegie"
    },
    {
        "quotes": "Real generosity toward the future lies in giving all to the present.",
        "author": "Albert Camus"
    },
    {
        "quotes": "To the influence of the Bible, we are indebted for all the progress made in true civilization and to this we must look as our guide in the future.",
        "author": "Ulysses S. Grant"
    },
    {
        "quotes": "The wise man must remember that while he is a descendant of the past, he is a parent of the future.",
        "author": "Herbert Spencer"
    },
    {
        "quotes": "The future is always beginning now.",
        "author": "Mark Strand"
    },
    {
        "quotes": "I look to the future that's where I'm going to spend the rest of my life.",
        "author": "George Burns"
    },
    {
        "quotes": "If you do not think about your future, you cannot have one.",
        "author": "John Galsworthy"
    },
    {
        "quotes": "What matters is to live in the present, live now, for every moment is now.",
        "author": "Sai Baba"
    },
    {
        "quotes": "It is your thoughts and acts of the moment that create your future.",
        "author": "Sai Baba"
    },
    {
        "quotes": "The outline of your future path already exists, for you created its pattern by your past.",
        "author": "Sai Baba"
    },
    {
        "quotes": "The future has a way of arriving unannounced.",
        "author": "George Will"
    },
    {
        "quotes": "Yesterday is a canceleld check. Today is cash on the line. Tomorrow is a promissory note.",
        "author": "Hank Stram"
    },
    {
        "quotes": "Enjoy present pleasures in such a way as not to injure future ones.",
        "author": "Seneca"
    },
    {
        "quotes": "I'm not sure what the future holds but I do know that I'm going to be positive and not wake up  feeling desperate.",
        "author": "Nicole Kidman"
    },
    {
        "quotes": "It is what it is, it's not what it should have been, not what it could have been, it is what it is.",
        "author": "Anonymous"
    },
    {
        "quotes": "There's no present. There's only the immediate future and the recent past.",
        "author": "George Carlin"
    },
    {
        "quotes": "The child becomes largely what he is taught; hence we must watch what we teach, and how we live.",
        "author": "Jane Addams"
    },
    {
        "quotes": "I know of no way of judging the future but by the past.",
        "author": "Patrick Henry"
    }
]}