{"happiness":[
    {
        "quotes": "Laughter is the only cure for grief.",
        "author": "Robert Fulghum"
    },
    {
        "quotes": "The happiness of your life depends upon the quality of your thoughts.",
        "author": "Marcus Aurelius"
    },
    {
        "quotes": "Happiness is not something ready made it. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "quotes": "Most folks are as happy as they make up their minds to be.",
        "author": "Abraham Lincoln"
    },
    {
        "quotes": "Happiness depends opun ourselves.",
        "author": "Aristotle"
    },
    {
        "quotes": "Happiness is the spiritual experience of living every minute with love, grace, and gratitude.",
        "author": "Denis Waitley"
    },
    {
        "quotes": "Happiness is when what you think, what you say, and what you do are in harmony.",
        "author": "Mahatma Gandhi"
    },
    {
        "quotes": "There is only one happiness in this life, to love and the be loved.",
        "author": "George Sand"
    },
    {
        "quotes": "If you want to be happy, be.",
        "author": "Leo Tolstoy"
    },
    {
        "quotes": "Be happy for this moment. This moment is your life.",
        "author": "Omar Khayyam"
    },
    {
        "quotes": "I am determined to be cheerful and happy in whatever situation.",
        "author": "Martha Washington"
    },
    {
        "quotes": "I have learned that the greater part of our misery or unhappiness is determined not by our circumstances but by our disposition.",
        "author": "Martha Washington"
    },
    {
        "quotes": "Joy is prayer; joy is strength; joy is love; joy is a net of love by which you can catch souls.",
        "author": "Mother Teresa"
    },
    {
        "quotes": "We are no longer happy, so soon as we wish to be happier.",
        "author": "Walter Savage Landor"
    },
    {
        "quotes": "Some cause happiness wherever they go, other whenever they go.",
        "author": "Oscar Wilde"
    },
    {
        "quotes": "It is not how much we have, but how much we enjoy that makes happiness.",
        "author": "Charles Spurgeon"
    },
    {
        "quotes": "The best way to pay for a lovely moment is to enjoy it.",
        "author": "Richard Bach"
    },
    {
        "quotes": "Happiness can exist only in acceptance.",
        "author": "George Orwell"
    },
    {
        "quotes": "I have the power to make me happy or unhappy. I just have one day, today, and I'm going to be happy in it.",
        "author": "Groucho Marx"
    },
    {
        "quotes": "Remember that the happiest people are not those getting more, but those giving more.",
        "author": "H. Jackson Brown Jr."
    },
    {
        "quotes": "True happiness is to enjoy the present, without anxious dependence upon the future.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quotes": "Happiness is a direction, not a place.",
        "author": "Sydney J. Harris"
    },
    {
        "quotes": "True happiness comes from the joy of deeds, well done, the zest of creating things new.",
        "author": "Antoine de Saint Exupery"
    },
    {
        "quotes": "Action may not always bring happiness, but there is no happiness without action.",
        "author": "Benjamin Disraeli"
    },
    {
        "quotes": "Money can't buy you happiness, but it can buy you a yatch big enough to pull up right alongside it.",
        "author": "David Lee Roth"
    },
    {
        "quotes": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
        "author": "Epictetus"
    },
    {
        "quotes": "Happiness is not a matter of intensity but of balance, order, rhythm and harmony.",
        "author": "Thomas Merton"
    },
    {
        "quotes": "All who joy would win must share it. Happiness was born a Twin.",
        "author": "Lord Byron"
    },
    {
        "quotes": "Now and then it's good to pause in our pursuit of happiness and just be happy.",
        "author": "Guillaurme Apollinaire"
    },
    {
        "quotes": "Money can't buy happiness, but it can make you awfully comfortable while you're being miserable.",
        "author": "Clare Boothe Luce"
    },
    {
        "quotes": "Happiness is an inside job.",
        "author": "William Arthur Ward"
    },
    {
        "quotes": "The art of being happy lies in the power of extracting happiness from common things.",
        "author": "Henry Ward Beecher"
    },
    {
        "quotes": "Happiness makes up in heights for what it lacks in length.",
        "author": "Robert Frost"
    },
    {
        "quotes": "The moment of happiness we enjoy take us by surprise. It is not that we seize them, but that they seize us.",
        "author": "Ashely Montagu"
    },
    {
        "quotes": "Happiness isn't something you experience, it's something you remember.",
        "author": "Oscar Levant"
    },
    {
        "quotes": "Happiness is the state of consciousness which proceeds from the achievement of the one's values.",
        "author": "Ayn Rand"
    },
    {
        "quotes": "The secret of happiness is to admire without desiring.",
        "author": "Carl Sandburg"
    },
    {
        "quotes": "Plenty of people miss their share of happiness, not because they never found it, but because they didn't stop to enjoy it.",
        "author": "William Feather"
    },
    {
        "quotes": "Happiness often sneaks in through a door you didn't know you left open.",
        "author": "John Barrymore"
    },
    {
        "quotes": "To be without some of the things you want is an indispensable part of happiness.",
        "author": "Bertrand Russell"
    },
    {
        "quotes": "You know it's love when all you want is that person to be happy, even if you're not part of their happiness.",
        "author": "Julia Roberts"
    },
    {
        "quotes": "Happiness never lays its finger on its pulse.",
        "author": "Adam Smith"
    },
    {
        "quotes": "Don't wait around for other people to be happy for you. Any happiness you get you've got to make yourself.",
        "author": "Alice Walker"
    },
    {
        "quotes": "Satisfaction of one's curiosity is one of the greatest sources of happiness in life.",
        "author": "Linus Pauling"
    },
    {
        "quotes": "Happiness is like a kiss. You must share it to enjoy it.",
        "author": "Bernard Meltzer"
    },
    {
        "quotes": "Be happy with what  you have and are, be generous with both, and you won't have to hunt for happiness.",
        "author": "William E. Gladstone"
    },
    {
        "quotes": "Happiness is  the absence of striving for happiness.",
        "author": "Zhuangzi"
    },
    {
        "quotes": "To make at least one person happy every day, it is a treasure in a lifetime.",
        "author": "Lawrence G. Lovasik"
    },
    {
        "quotes": "Research has shown that the best way to be happy is  to make each day happy.",
        "author": "Deepak Chopra"
    },
    {
        "quotes": "The most worth while thing is to try to put happiness into the lives of others.",
        "author": "Robert Baden Powell"
    },
    {
        "quotes": "We must fight in order to conquer happiness.",
        "author": "Alexandre Dumas"
    },
    {
        "quotes": "Happiness is dependent on self-discipline. We are the biggest obstacles to our own happiness.",
        "author": "Dennis Prager"
    },
    {
        "quotes": "Nothing brings me more happiness than trying to help the most vulnerable people in society.",
        "author": "Princess Diana"
    },
    {
        "quotes": "The first recipe for happiness is to avoid too lengthy meditation on  the past.",
        "author": "Andre Maurois"
    },
    {
        "quotes": "The secret of happiness is something to do.",
        "author": "John Burroughs"
    },
    {
        "quotes": "Love is trembling happiness.",
        "author": "Khalil Gilbran"
    },
    {
        "quotes": "Happiness in intelligent people is the rarest thing  I know.",
        "author": "Ernest Hemingway"
    },
    {
        "quotes": "True happiness consists not in the multitude of friends, but in the worth and choice.",
        "author": "Ben Jonson"
    },
    {
        "quotes": "Happiness is not a goal, it is a by-product.",
        "author": "Eleanor Roosevelt"
    }
]}