{"inspirational":[
    {
        "quotes": "The best and most beautiful things in the world cannot be seen or touched- they must be felt with the heart.",
        "author": "Helen Keller"
    },
    {
        "quotes": "Keep your face always toward the sunshine- and shadows will fall behind you.",
        "author": "Walt Whitman"
    },
    {
        "quotes": "Try to be like the turtle- at ease in your own shell.",
        "author": "Bill Copeland"
    },
    {
        "quotes": "Nothing is impossible, the world itself says 'I'm possible'!",
        "author": "Audrey Hepburn"
    },
    {
        "quotes": "Don't judge each day by the harvest you reap but by the seeds that you plant. ",
        "author": "Robert Louis Stevenson"
    },
    {
        "quotes": "Your work is going to fill a large part of your life, and the only wat to be truly satisfied it todo what you believe is great work.",
        "author": "Steve Jobs"
    },
    {
        "quotes": "The only way to do great work is to love what you do. If you haven’t found it, keep looking. Don't settle.",
        "author": "Steve jobs"
    },
    {
        "quotes": "The best preparation for tomorrow is doing your best today.",
        "author": "H. Jackson Brown Jr."
    },
    {
        "quotes":	"I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.",
        "author":	"Jimmy Dean"
    },
    {
        "quotes":	"Perfection is not attainable, but if we chase perfection we can catch excellence.",
        "author":	"Vince Lombardi"
    },
    {
        "quotes":	"Today I choose life. Every morning when I wake up I can choose joy, happiness...",
        "author":	"Kervyn Aucion"
    },
    {
        "quotes":	"No matter what people tell you, words and ideas can change the world.",
        "author":	"Robin Williams"
    },
    {
        "quotes":	"Believe you can and you're halfway there.",
        "author":	"Theodore Roosevelt"
    },
    {
        "quotes":	"Start by doing what's necessary, then do what's possible, and suddenly you are doing the impossible.",
        "author":	"Francis of Assisi"
    },
    {
        "quotes":	"The glow of one warm thought is to me worth more than money.",
        "author":	"Thomas Jefferson"
    },
    {
        "quotes":	"We know what we are, but know not what we may be.",
        "author":	"William Shakespeare"
    },
    {
        "quotes":	"No act of kindness, no matter how small, is ever wasted.",
        "author":	"Aesop"
    },
    {
        "quotes":	"I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.",
        "author":	"Muhammad Ali"
    },
    {
        "quotes":	"To the mind that is still, the whole universe surreders.",
        "author":	"Lao Tzu"
    },
    {
        "quotes":	"Someone is sitting in the shade today because someone planted a tree a long time ago.",
        "author":	"Warren Buffett"
    },
    {
        "quotes":	"If you believe in yourself and have dedication and pride and never quit, you'll be a winner. The price of victory is high but so are the rewards.",
        "author":	"Bear Bryantt"
    },
    {
        "quotes":	"Let us sacrifice our today so that our children can have a better tomorrow.",
        "author":	"A.P.J Abdul Kalam"
    },
    {
        "quotes":	"Put your heart, mind, and soul into even your smallest acts. This is the scret of your success.",
        "author":	"Swami Sivananda"
    },
    {
        "quotes":	"If I have seen further than others, it is by standing upon the shoulders of giants.",
        "author":	"Isaac Newton"
    },
    {
        "quotes":	"Do your little bit of good where you are, it's those little bits of good put together that overwhelm the world.",
        "author":	"Desmond Tutu"
    },
    {
        "quotes":	"We must let go of the life we have planned, so as to accept the one that is waiting for us.",
        "author":	"Joseph Campbell"
    },
    {
        "quotes":	"We can't help everyone, but everyone can help someone.",
        "author":	"Ronald Reagan"
    },
    {
        "quotes":	"Accept the things to which fate binds you, and love the people with whome fate brings you together, but do so with all your heart.",
        "author":	"Marcus Aurelius"
    },
    {
        "quotes":	"It is never too late to be what you might have been.",
        "author":	"George Elliot"
    },
    {
        "quotes":	"There is nothing impossible to him who will try.",
        "author":	"Alexander the Great"
    },
    {
        "quotes":	"Happiness never decreases by being shared.",
        "author":	"Buddha"
    },
    {
        "quotes":	"My mission in life is not merely to survive, but to thrive, and to do so with some passion, some compassion, some humor, and some style.",
        "author":	"Maya Angelou"
    },
    {
        "quotes":	"Be brave enough to live life creatively. The creative place where no one else has ever been.",
        "author":	"Alan Aida"
    },
    {
        "quotes":	"There are no limits. There are only plateaus, and you must not stay there, you must go beyond them.",
        "author":	"Bruce Lee"
    },
    {
        "quotes":	"What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
        "author":	"Ralph Waldo Emerson"
    },
    {
        "quotes":	"Two roads diverged in a wood and I-took the one less traveled by, and that has made all the difference.",
        "author":	"Robert Frost"
    },
    {
        "quotes":	"Clouds come floating into my life, no longer t ocarry rain or usher storm, but to add color to my sunset sky.",
        "author":	"Rabindranath Tagore"
    },
    {
        "quotes":	"Just don't give up trying to do what you really want to do. Where there is love and inspiration, I don't think you can go wrong.",
        "author":	"Ella Fitzgerald"
    },
    {
        "quotes":	"It is during our darkest moments that we must focus to see the light.",
        "author":	"Aristotle Onassis"
    },
    {
        "quotes":	"If opportunity doesn't knock, build a door.",
        "author":	"Milton Berle"
    },
    {
        "quotes":	"Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
        "author":	"Martin Luther"
    },
    {
        "quotes":	"Every charitable act is a stepping stone toward heaven.",
        "author":	"Henry Ward Beecher"
    },
    {
        "quotes":	"It is in your moments of decision that your destiny is shaped.",
        "author":	"Tony Robbins"
    },
    {
        "quotes":	"When you have a dream, you've got to grab it and never let go.",
        "author":	"Carol Burnett"
    },
    {
        "quotes":	"As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
        "author":	"John F. Kennedy"
    },
    {
        "quotes":	"The only journey is the one within.",
        "author":	"Rainer Maria Rike"
    },
    {
        "quotes":	"Let every dawn be to you as the beginning of life, and every setting sun be to you as its close.",
        "author":	"John Ruskin"
    },
    {
        "quotes":	"Every story I create, creates me. I write to create myself.",
        "author":	"Octavia E. Butler"
    },
    {
        "quotes":	"If we did all things we are capable of, we would literally astound ourselves.",
        "author":	"Thomas A. Edison"
    },
    {
        "quotes":	"God always gives His best to those who leave the choice with him.",
        "author":	"Jim Elliot"
    },
    {
        "quotes":	"Change your thoughts and you change your world.",
        "author":	"Norman Vincent Peale"
    },
    {
        "quotes":	"There are two ways of spreading light, to be the candle or the mirror that reflects it.",
        "author":	"Edith Wharton"
    },
    {
        "quotes":	"The only way to discover the limits of the possible is to go beyond them into the impossible.",
        "author":	"Arthur C. Clarke"
    },
    {
        "quotes":	"Happiness is not something you postpone for the future, it is something you design for the present.",
        "author":	"Jim Rohn"
    },
    {
        "quotes":	"The most authentic thing about us is our capacity to create, to overcome,  to endure, to transform, to love and to be greater than our suffering.",
        "author":	"Ben Okri"
    },
    {
        "quotes":	"You must do the things you think you cannot do.",
        "author":	"Eleanor Roosevelt"
    },
    {
        "quotes":	"In a gentle way, you can shake the world.",
        "author":	"Mahatma Gandhi"
    },
    {
        "quotes":	"Your present circumstances don't determine where you can go, they merely determine where you start.",
        "author":	"Nido Qubein"
    },
    {
        "quotes":	"Somewhere, something incredible is waiting to be known.",
        "author":	"Sharon Begley"
    }
]}