{"life":[
    {
        "quotes": "Life isn't about finding yourself. Life is about creating yourself.",
        "author": "George Bernard Shaw"
    },
    {
        "quotes": "Life is really simple, but we insist on making it complicated. ",
        "author": "Confucius"
    },
    {
        "quotes": "Life is too short for long tern grudges.",
        "author": "Elon Musk"
    },
    {
        "quotes": "One way to get the most out of life is to look upon it as an adventure.",
        "author": "William Feather"
    },
    {
        "quotes": "Don't go through life, grow through life.",
        "author": "Eric Butterworth"
    },
    {
        "quotes": "A life is not important except in the impact it has on other lives.",
        "author": "Jackie Robinson"
    },
    {
        "quotes": "Open your eyes, look within. Are you satisfied with the life you're living?",
        "author": "Bob Marley"
    },
    {
        "quotes": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "author": "Buddha"
    },
    {
        "quotes": "Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.",
        "author": "Dalai Lama"
    },
    {
        "quotes": "He who has a why to live can  bear almost any how.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quotes": "Life is a song-sing it. Life is a game-play it. Life is a challenge- meet it.",
        "author": "Sai Baba"
    },
    {
        "quotes": "Life is a dream-realize it. Life is a sacrifice-offer it. Life is love- enjoy it.",
        "author": "Sai Baba"
    },
    {
        "quotes": "Life is a series of natural and spontaneous changes. Don't resist them - that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like. ",
        "author": "Lao Tzu"
    },
    {
        "quotes": "Nothing in life is to be feared, it is only to be undderstood.",
        "author": "Marie Curie"
    },
    {
        "quotes": "We do not remember days, we remember moments.",
        "author": "Cesare Pavese"
    },
    {
        "quotes": "I selpt and dreamt that life was joy. I awoke and saw that life was service. I acted and behold, service was joy.",
        "author": "Rabindranath Tagore"
    },
    {
        "quotes": "Life is what happens while you are busy making other plans.",
        "author": "John Lennon"
    },
    {
        "quotes": "The truth is you don't know what is going to happen tomorrow. Life is a crazy ride, and nothing is guaranteed.",
        "author": "Eminem"
    },
    {
        "quotes": "The true secret of happiness lies in taking a genuine interest in all the details of daily life",
        "author": "William Morris"
    },
    {
        "quotes": "All the art of living lies in a fine mingling of letting go and holding on.",
        "author": "Havelock Ellis"
    },
    {
        "quotes": "We must be willing to let go of the life we have planned, so as to have the life that is waiting for us. ",
        "author": "E.M. Forster"
    },
    {
        "quotes": "The most important thing is to enjoy your life- to be happy - it's all that matters.",
        "author": "Audrey Hepburn"
    },
    {
        "quotes": "Throughout life people will make you mad, disrepect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
        "author": "Will Smith"
    },
    {
        "quotes": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left, and could say, 'I used everything you gave me'.",
        "author": "Erma Bombeck"
    },
    {
        "quotes": "All life is an experiment. The more experiments you make the better.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quotes": "To live is to think.",
        "author": "Marcus Tullius Ciero"
    },
    {
        "quotes": "If life were predictable it would cease to be life, and be without flavor.",
        "author": "John Henry Newman"
    },
    {
        "quotes": "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy fo the poor. ",
        "author": "Sholom Aleichem"
    },
    {
        "quotes": "Life's most persistent and urgent question is, 'What are you doing for others?'",
        "author": "Martin Luther King Jr."
    },
    {
        "quotes": "Life is short and we have never too much time for gladdening the hearts of those who are travelling the dark journey with us.",
        "author": "Henri Frederic Amiel"
    },
    {
        "quotes": "The greatest pleasure of life is love.",
        "author": "Euripides"
    },
    {
        "quotes": "Every man dies. Not every man really lives.",
        "author": "William Wallace"
    },
    {
        "quotes": "The purpose of life is a life of purpose.",
        "author": "Robert Byrne"
    },
    {
        "quotes": "Nobody made a greater mistake than he who did nothing because he could do only a little.",
        "author": "Edmund Burke"
    },
    {
        "quotes": "Your're only here for a short visit. Don't hurry, don't worry. And be sure to smell the flowers along the way.",
        "author": "Walter Hagen"
    },
    {
        "quotes": "If you live long enough, you'll make mistakes. But if you learn from them, you'll be a better person, it's how you handle adversity, not how it affects you. The main thing is never quit.",
        "author": "William J. Clinton"
    },
    {
        "quotes": "How far you go in life depends on you.",
        "author": "Unknown"
    },
    {
        "quotes": "A man who dares to waste one hour of time has not discovered the value of life.",
        "author": "Charles Darwin"
    },
    {
        "quotes": "Surprise is the greatest gift which is life can grant us.",
        "author": "Boris Pasternak"
    },
    {
        "quotes": "Life isn't a matter of milestones, but of moments.",
        "author": "Rose Kennedy"
    },
    {
        "quotes": "Make space in your life fo the things that matter, for family and friends, love and generosity, fun and joy.",
        "author": "Jonathan Sacks"
    },
    {
        "quotes": "Growth is the only evidence of life.",
        "author": "John Henry Newman"
    },
    {
        "quotes": "I argue thee that love is life. And life hath immortality.",
        "author": "Emily Dickinson"
    },
    {
        "quotes": "Life itself is the most wonderful fairytale.",
        "author": "Hans Christian Andersen"
    },
    {
        "quotes": "Beware the barrenness of a busy life.",
        "author": "Socrates"
    },
    {
        "quotes": "It's all about quality of life and finding a happy balance between work and friends and family.",
        "author": "Philip Green"
    },
    {
        "quotes": "The story of life is quicker than the blink of an eye, the story of love is hello, goodbye.",
        "author": "Jimi Hendrix"
    },
    {
        "quotes": "We live in rainbow of chaos.",
        "author": "Paul Cezanne"
    },
    {
        "quotes": "Never be bullied into science. Never allow yourself to be made a victim. Accept no one's definition of your life, define yourself.",
        "author": "Harvey Fierstein"
    },
    {
        "quotes": "The good life in one inspired by love and guided by knowledge",
        "author": "Bertrand Russell"
    },
    {
        "quotes": "All of life is peaks and valleys. Don't let the peaks get too high and the valleys too low.",
        "author": "John Wooden"
    },
    {
        "quotes": "As a well-spent day brings happy sleep, so a life well spent brings happy death",
        "author": "Leonardo da Vinci"
    },
    {
        "quotes": "Life is what we make it, always has been, always will be.",
        "author": "Grandma Moses"
    },
    {
        "quotes": "Everything has been figured out, except how to live",
        "author": "Jean Paul Sartre"
    },
    {
        "quotes": "Life consists not in holding good cards but in playing those you hold well.",
        "author": "Josh Billings"
    },
    {
        "quotes": "It takes half your life before you discover life a do it yourself project.",
        "author": "Napoleon Hill"
    },
    {
        "quotes": "Life is a mirror and will reflect back to the thinker what he thinks into it.",
        "author": "Ernest Holmes"
    },
    {
        "quotes": "I have found that if you life, life will love you back.",
        "author": "Arthur Rubinstein"
    },
    {
        "quotes": "What do we live for, if not to make life less difficult for each other?",
        "author": "George Elliot"
    }
]}