{"love":[
    {
        "quotes": "Love is not a problem to be solved but a reality to be experience.",
        "author": "Anonymous"
    },
    {
        "quotes": "'Tis better to have loved and the lost than never to have loved at all.",
        "author": "Alfred Lord Tennyson"
    },
    {
        "quotes": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
        "author": "Buddha"
    },
    {
        "quotes": "Love is composed of a single soul inhabiting two bodies.",
        "author": "Aristotle"
    },
    {
        "quotes": "Where there is love there is life.",
        "author": "Mahatma Gandhi"
    },
    {
        "quotes": "The most powerful weapon on earth is the human soul on fire.",
        "author": "Ferdinand Foch"
    },
    {
        "quotes": "We're born alone, we live alone, we die alone. Only through our love and friendship we can create the illusion for the moment that we're not alone.",
        "author": "Orson Welles"
    },
    {
        "quotes": "Let us always meet each other with smile, for the smile is the beginning of love.",
        "author": "Mother Teresa"
    },
    {
        "quotes": "True is like ghosts, which everyone talks about and few have seen.",
        "author": "Francois de La Rochefoucauld"
    },
    {
        "quotes": "What the world really needs is more love and less paper work.",
        "author": "Pearl Bailey"
    },
    {
        "quotes": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
        "author": "Lao Tzu"
    },
    {
        "quotes": "Time is too slow for those who wait, too swift for those who grieve, too short for those who rejoice, but for those who love, time is eternity.",
        "author": "Henry Van Dyke"
    },
    {
        "quotes": "Life is the flower for which love is the honey.",
        "author": "Victor Hugo"
    },
    {
        "quotes": "You can't blame gravity for falling in love.",
        "author": "Albert Einstein"
    },
    {
        "quotes": "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
        "author": "Dalai Lama"
    },
    {
        "quotes": "True love cannot be found where it does not exist, nor can it be denied where it does.",
        "author": "Torquato Tasso"
    },
    {
        "quotes": "Love is frienship that has caught fire. It is quiet understanding, mutual confidence, sharing and forgiving.",
        "author": "Ann Landers"
    },
    {
        "quotes": "It is loyalty through good and bad times. It settles for less than perfection and makes allowances for human weaknesses.",
        "author": "Ann Landers"
    },
    {
        "quotes": "Life without love is like a tree without blossoms or fruit.",
        "author": "Khalil Gibran"
    },
    {
        "quotes": "I feel that there is nothing more truly artistic than to love people.",
        "author": "Vincent Van Gogh"
    },
    {
        "quotes": "The best proof of love is trust.",
        "author": "Joyce Brothers"
    },
    {
        "quotes": "Absence sharpens love, presence strengthens it.",
        "author": "Thomas Fuller"
    },
    {
        "quotes": "Come live in my heart, and pay no rent.",
        "author": "Samuel Lover"
    },
    {
        "quotes": "To love oneself is the beginning of a lifelong romance.",
        "author": "Oscar Wilde"
    },
    {
        "quotes": "True love is eternal, inifinite, and always like itself. It is equal and pure, without violent demonstations.",
        "author": "Honore de Balzac"
    },
    {
        "quotes": "When love is not madness, it is not love.",
        "author": "Pedro Calderon de la Barca"
    },
    {
        "quotes": "Once the realization is accepted that even between the closest human beings infinite distances continue,  a wonderful living side by side can grow.",
        "author": "Rainer Maria Rilke"
    },
    {
        "quotes": "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.",
        "author": "Lucille Ball"
    },
    {
        "quotes": "To love and be loved is to feel the sun from both sides.",
        "author": "David Viscott"
    },
    {
        "quotes": "When we are in love we seem to ourselves quite different from what we were before.",
        "author": "Blaise Pascal"
    },
    {
        "quotes": "Love takes off masks that we fear we cannot live without and know we cannot live within.",
        "author": "James Baldwin"
    },
    {
        "quotes": "Love is the flower you've got to let grow.",
        "author": "John Lennon"
    },
    {
        "quotes": "Love isn't something you find. Love is something that finds you.",
        "author": "Loretta Young"
    },
    {
        "quotes": "Faith makes all things possible… love makes all things easy.",
        "author": "Dwight L. Moody"
    },
    {
        "quotes": "Love is like war: easy to begin but very hard to stop.",
        "author": "H.L. Mencken"
    },
    {
        "quotes": "Love does not consist in gazing at each other, but in looking outward together in the same direction.",
        "author": "Antoine de Saint-Exupery"
    },
    {
        "quotes": "For small creatures such as we the vastness is bearable only through love.",
        "author": "Carl Sagan"
    },
    {
        "quotes": "Love is like a beautiful flower which I may touch, but whose fragrance makes the garden a place of delight just the same.",
        "author": "Helen Keller"
    },
    {
        "quotes": "Follow love and it will flee, flee love and it will follow thee.",
        "author": "John Gay"
    },
    {
        "quotes": "Love is a canvas furnished by nature and embroided by imagination.",
        "author": "Voltaire"
    },
    {
        "quotes": "Immature love says: 'I love you because I need you.' Mature love says 'I need you because I love you.'",
        "author": "Erich Fromm"
    },
    {
        "quotes": "Love doesn’t make the world go 'round. Love is what makes the ride worthwile.",
        "author": "Franklin P. Jones"
    },
    {
        "quotes": "Love is the crowning grace of humanity, the holiest right of the soul, the golden link which binds us to duty and truth.",
        "author": "Petrarch"
    },
    {
        "quotes": "All my life, my heart has yearned for a thing I cannot name.",
        "author": "Andre Breton"
    },
    {
        "quotes": "We loved with a love that was more than love.",
        "author": "Edgar Allan Poe"
    },
    {
        "quotes": "Love is a frienship set to music.",
        "author": "Joseph Campbell."
    },
    {
        "quotes": "The best thing to hold onto in life is each other.",
        "author": "Audrey Hepburn"
    },
    {
        "quotes": "A flower cannot blossom without sunshine, and man cannot live without love.",
        "author": "Max Muller"
    },
    {
        "quotes": "Love has no age, no limit; and no death.",
        "author": "John Galsworthy"
    },
    {
        "quotes": "I believe that imagination is stronger than knowledge. And I believe that love is stronger than death.",
        "author": "Robert Fulghum"
    },
    {
        "quotes": "Love is the only reality and it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation.",
        "author": "Rabindranath Tagore"
    },
    {
        "quotes": "To say 'I love you' one must first be able to say the 'I'",
        "author": "Ayn Rand"
    },
    {
        "quotes": "Nobody has ever measured, not even poets, how much the heart can hold.",
        "author": "Zelda Fitzgerald"
    },
    {
        "quotes": "Love is an irresistible desire to be irresistibly desired.",
        "author": "Robert Frost"
    },
    {
        "quotes": "Love is the power to see similarity in the dissimilar.",
        "author": "Theodor W. Adorno"
    },
    {
        "quotes": "That's what real love amounts to- letting a person be what he really is.",
        "author": "Jim Morrison"
    },
    {
        "quotes": "One is loved because one is loved. No reason is needed for loving.",
        "author": "Paulo Coelho"
    },
    {
        "quotes": "Love cures people- both the ones who give it and the ones who  receive it.",
        "author": "Karl A. Menninger"
    },
    {
        "quotes": "A man is already halfway in love with any woman who listens to him.",
        "author": "Brendan Behan"
    },
    {
        "quotes": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
        "author": "Ingrid Bergman"
    },
    {
        "quotes": "We need 4 hugs a day for survival. We need 8 hugs a day for maintenance. We need 12 hugs a day for growth.",
        "author": "Virginia Satir"
    }
]}