{
    "Quotes" : [ 
    
        {
            "quotes": "Life is 10% what happens to you and 90% how you react to it.",
            "author": "Charles Swindoll"
        },
        {
            "quotes": "Good, better, best. Never let is rest. 'Til your good is better and your better is best",
            "author": "St. Jerome"
        },
        {
            "quotes": "It always seems impossible until it's done.",
            "author": "Nelson Mandela"
        },
        {
            "quotes": "When something is important enough, you do it even if the odds are not in your favor",
            "author": "Elon Musk"
        },
        {
            "quotes": "If you're going through hell, keep going.",
            "author": "Winston Churchill"
        },
        {
            "quotes": "Start where you are. Use what you have. Do what you can. ",
            "author": "Arthur Ashe"
        },
        {
            "quotes": "It does not matter how slowly you go as long as you do not stop. ",
            "author": "Confucius"
        },
        {
            "quotes": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. ",
            "author": "Thomas A. Edison "
        },
        {
            "quotes": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence. ",
            "author": "Helen Keller"
        },
        {
            "quotes": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better. ",
            "author": "Samuel Beckett"
        },
        {
            "quotes": "If you can dream it, you can do it. ",
            "author": "Walt Disney"
        },
        {
            "quotes": "I don't believe you have to be better than everybody else. I believe you have to be better than you ever thought you could be. ",
            "author": "Ken Venturi"
        },
        {
            "quotes": "With the new day comes new strengths and new thoughts.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quotes": "If you fell down yesterday, stand up today. ",
            "author": "H.G. Wells"
        },
        {
            "quotes": "What you do today can improve all your tomorrows.",
            "author": "Ralph Marston"
        },
        {
            "quotes": "The most effective way to do it, is to do it",
            "author": "Amelia Earhart"
        },
        {
            "quotes": "Either I will find a way, or I will make one.",
            "author": "Philip Sidney"
        },
        {
            "quotes": "Keep your eyes on the stars, and your feet on the ground. ",
            "author": "Theodore Roosevelt"
        },
        {
            "quotes": "A good plan violently executed now is better than a perfect plan executed next week.",
            "author": "George S. Patton"
        },
        {
            "quotes": "Quality is not an act, it is a habit.",
            "author": "Aristotle"
        },
        {
            "quotes": "Do the difficult things while they are easy and do the great things while they are small. A journey of a thousand miles must begin with a single step. ",
            "author": "Lao Tzu"
        },
        {
            "quotes": "Knowing is not enough, we must apply. Willing is not enough, we must do. ",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quotes": "The secret of getting ahead is getting started. ",
            "author": "Mark Twain"
        },
        {
            "quotes": "Don’t watch the clock, do what it does. Keep going. ",
            "author": "Sam Levenson"
        },
        {
            "quotes": "Infuse your life with action. Don't wait for it happen. Make it happen. Make your own future. Make your own hope. ",
            "author": " Bradley Whitford"
        },
        {
            "quotes": "Only I can change my life. No one can do it for me.",
            "author": "Carol Burnett"
        },
        {
            "quotes": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy. ",
            "author": "Norman Vincent Peale"
        },
        {
            "quotes": "Aim for the moon. If you miss, you may hit a star. ",
            "author": "W. Clement Stone"
        },
        {
            "quotes": "Never retreat. Never explain. Get it done and let them know!",
            "author": "Benjamin Jowett"
        },
        {
            "quotes": "Change your life today. Don't gamble on the future, act now, without delay. ",
            "author": "Simone de Beauvoir"
        },
        {
            "quotes": "In order to succeed, we must first believe that we can.",
            "author": "Nikos Kazantzakis"
        },
        {
            "quotes": "You will never win if you never begin.",
            "author": "Helen Rowland"
        },
        {
            "quotes": "Opportunity does not knock, it presents itself when you beat down the door.",
            "author": "Kyle Chandler"
        },
        {
            "quotes": "Either you run the day or the day runs you. ",
            "author": "Jim Rohn"
        },
        {
            "quotes": "You can't cross the sea merely by standing and staring at the water. ",
            "author": "Rabindranath Tagore"
        },
        {
            "quotes": "We should not give up and we should not allow the problem to defeat us. ",
            "author": "'A.P.J. Abdul Kalam"
        },
        {
            "quotes": "Things do not happen. Things are made to happen. ",
            "author": "John F. Kennedy"
        },
        {
            "quotes": "The past cannot be changed. The future is yet in your power. ",
            "author": "'Unknown"
        },
        {
            "quotes": "Never give up, for that is just the place and the time that the tide will turn .",
            "author": "Harriet Beecher Stowe"
        },
        {
            "quotes": "Where there is a will, there is a way. ",
            "author": "Pauline Kael"
        },
        {
            "quotes": "If there is a chance in a million that you can do something, anything, to keep what you want from ending, do it. ",
            "author": "Pauline Kael"
        },
        {
            "quotes": "A will finds a way. ",
            "author": "Orison Swett Marden"
        },
        {
            "quotes": "No bird soars too high if he soars with his own wings. ",
            "author": "William Blake"
        },
        {
            "quotes": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice. ",
            "author": "Wayne Dyer"
        },
        {
            "quotes": "A creative man is motivated by the desire to achieve, not by the desire to beat others. ",
            "author": "Ayn Rand"
        },
        {
            "quotes": "By failing to prepare, you are preparing to fail.",
            "author": "Benjamin Franklin"
        },
        {
            "quotes": "Setting goals is the first step in turning the invisible into the visible.",
            "author": "Tony Robbins"
        },
        {
            "quotes": "Set your goals high, and don't stop till you get there.",
            "author": "Bo Jackson"
        },
        {
            "quotes": "Failure will never overtake me if my determination to succeed is strong enough. ",
            "author": "Og Mandino"
        },
        {
            "quotes": "When you reach the end of your rope, tie a knot in it and hang on. ",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quotes": "There is only one corner of the universe you can be certain of imroving, and that's your own self. ",
            "author": "Aldous Huxley"
        },
        {
            "quotes": "There is always room at the top. ",
            "author": "Daniel Webster"
        },
        {
            "quotes": "Be kind whenever possible, it is always possible.",
            "author": "Dalai Lama"
        },
        {
            "quotes": "Perseverance is not a long race, it is many short races one after the other. ",
            "author": "Walter Elliot"
        },
        {
            "quotes": "Your talent is God's gift to you. What you do with it is your gift back to God. ",
            "author": "Leo Buscaglia"
        },
        {
            "quotes": "Problems are not stop signs, they are guidelines. ",
            "author": "Robert H. Schuller"
        },
        {
            "quotes": "What you get by achieving your goals is not as important as what you become by the achieving your goals.",
            "author": "Zig Ziglar"
        },
        {
            "quotes": "Never complain and never explain. ",
            "author": "Benjamin Disraeli"
        },
        {
            "quotes": "The key is to keep company only with people who uplift you, whose presence calls forth your best. ",
            "author": "Epictetus"
        },
        {
            "quotes": "You just can’t beat the person who never gives up. ",
            "author": "Babe Ruth"
        },
        {
            "quotes": "Consult not your fears but your hopes and your dreams. ",
            "author": "Pope John XXII"
        },
        {
            "quotes": "Think not about your frustrations, but about your unfulfilled potential. ",
            "author": "Pope John XXII"
        },
        {
            "quotes": "Concern yourself not with what you tried and failed in, but with what it is still possible for you to do. ",
            "author": "Pope John XXII"
        },
        {
            "quotes": "There are some days when I think I am going to die from an overdose of satisfaction.",
            "author": "Salvador Dali"
        },
        {
            "quotes": "End each day with thoughts of peace. Begin each day with thoughts of peace.",
            "author": "Anonymous"
        },
        {
            "quotes": "Don't agonize. Organize.",
            "author": "Anonymous"
        },
        {
            "quotes": "To look back all the time is boring. Excitement lies in tomorrow.",
            "author": "Natalia Makrova"
        },
        {
            "quotes": "Peace is not merely a distant goal that we seek but a means by which we arrive at that goal.",
            "author": "Martin Luther King, Jr"
        },
        {
            "quotes": "You cannot perceive beauty, but with a serene mind.",
            "author": "Henry David Thoreau"
        },
        {
            "quotes": "Satisfaction can be found in the simplest tasks.",
            "author": "Anonymous"
        },
        {
            "quotes": "A soft voice is the sound of peace.",
            "author": "Anonymous"
        },
        {
            "quotes": "Nothing is worth more than this day.",
            "author": "Goethe"
        },
        {
            "quotes": "Peace is its own reward.",
            "author": "Gandhi"
        },
        {
            "quotes": "When the power of love overcomes the love of power, the world will know peace.",
            "author": "Jimi Hendrix"
        },
        {
            "quotes": "Honor the past, live in the present, create the future.",
            "author": "Anonymous"
        },
        {
            "quotes": "Relaxation comes from letting go of tense thoughts.",
            "author": "Frances Wilshire"
        },
        {
            "quotes": "Be happy in the moment - that's enough. Each moment is all we need, not more.",
            "author": "Mother Teresa"
        },
        {
            "quotes": "Life is lived in the present. Yesterday is gone. Tomorrow is yet to be. Today is the miracle.",
            "author": "Dr. Honey Snow"
        },
        {
            "quotes": "Let loose of what you can't control. Serenity will be yours.",
            "author": "Anonymous"
        },
        {
            "quotes": "Relaxing is like playing an instrument. To become proficient, we must practice, practice, practice.",
            "author": "Anonymous"
        },
        {
            "quotes": "He who lives in harmony with himself lives in harmony with the world.",
            "author": "Marcus Aurelius"
        },
        {
            "quotes": "We are never more discontented with others than when we are discontented with ourselves.",
            "author": "Henri Frederic Arnier"
        },
        {
            "quotes": "Be not forgetful to cherish the gifts each moment brings.",
            "author": "Anonymous"
        },
        {
            "quotes": "In acceptance, there is peace.",
            "author": "Anonymous"
        },
        {
            "quotes": "Those who are at war with others are not at peace with themselves.",
            "author": "William Hazlett"
        },
        {
            "quotes": "Peace of mind is attained not by ignoring problems, but by solving them.",
            "author": "Raymond Hull"
        },
        {
            "quotes": "Inner beauty comes from a stress free mind and a confident, giving personality.",
            "author": "Anonymous"
        },
        {
            "quotes": "Worry does not empty tomorrow of its sorrows, it empties today of its strength.",
            "author": "Corrie Ten Boom"
        },
        {
            "quotes": "Order is heaven's first law. Order is earth's first law, too.",
            "author": "Brian Tracy"
        },
        {
            "quotes": "Everything you do can be done better from a place of relaxation.",
            "author": "Stephen C. Paul"
        },
        {
            "quotes": "True peace is found in this moment. Acceptance is the first step to inner calm.",
            "author": "Anonymous"
        },
        {
            "quotes": "Whenever you are sincerely pleased, you are nourished.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quotes": "A generous man forgets what he gives and remembers what he receives.",
            "author": "Anonymous"
        },
        {
            "quotes": "Nothing is so dear and precious as time.",
            "author": "Anonymous"
        },
        {
            "quotes": "The secret of happiness is not in doing what one likes to do, but in liking what one has to do.",
            "author": "James Barrie"
        },
        {
            "quotes": "There is no greatness where there is not simplicity.",
            "author": "Leo Tolstoy"
        },
        {
            "quotes": "Set peace of mind as your highest goal, and organize your life around it.",
            "author": "Brian Tracy"
        },
        {
            "quotes": "The best and most beautiful things in the world cannot be seen or even touched- they must be felt with the heart.",
            "author": "Helen Keller"
        },
        {
            "quotes": "Nothing is impossible,  the word itself says 'I'm possible'!",
            "author": "Audrey Hepburn"
        }
    ]
}