{"relationship":[
    {
        "quotes": "When someone shows you who they are believe them the first time.",
        "author": "Maya Angelou"
    },
    {
        "quotes": "Truth is everybody is going to hurt you, you just gotta find the ones worth suffering for.",
        "author": "Bob Marley"
    },
    {
        "quotes": "The beginning of love is to let those we love perfectly themselves, and not twist them to fit our own image.",
        "author": "Thomas Merton"
    },
    {
        "quotes": "People change and forget to tell each other.",
        "author": "Lillian Hellman"
    },
    {
        "quotes": "If you love someone, set them free. If they come back they're yours, if they don't they never were.",
        "author": "Richard Bach"
    },
    {
        "quotes": "Between men and women there is no friendship possible. There is passion, entity, worship, love, but no friendship.",
        "author": "Oscar Wilde"
    },
    {
        "quotes": "Love sought is good, but given unsought, is better.",
        "author": "William Shakespeare"
    },
    {
        "quotes": "Never above you. Never below you. Always beside you.",
        "author": "Walter Winchell"
    },
    {
        "quotes": "How people treat you is their karma, how you react is yours.",
        "author": "Wayne Dyer"
    },
    {
        "quotes": "The relationship between husband and wife should be one of the closest friends.",
        "author": "B.R. Ambedkar"
    },
    {
        "quotes": "I think It matters whether someone has a good heart.",
        "author": "Elon Musk"
    },
    {
        "quotes": "We are afraid t ocare too much, for fear that the other person does not care at all.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quotes": "There is no love without forgiveness, and there is no forgiveness without love.",
        "author": "Bryant H. McGill"
    },
    {
        "quotes": "To catch a husband is an art, to hold him is a job.",
        "author": "Simone de Beauvoir"
    },
    {
        "quotes": "I believe that two people are connected at the heart, and it doesn't matter what you do, or who you are.",
        "author": "Julia Roberts"
    },
    {
        "quotes": "There are no boundaries or barriers if two people are destined to be together.",
        "author": "Julia Roberts"
    },
    {
        "quotes": "But let there be spaces in your togetherness and let the winds of the heavens dance between you.",
        "author": "Khalil Gibran"
    },
    {
        "quotes": "Love one another but make a bond of love; let it rather be a moving sea between the shores of your souls.",
        "author": "Khalil Gibran"
    },
    {
        "quotes": "If civilization is to survive, we must cultivate the science of human relationships- the ability of all people, to live togethers, in the same world at peace.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quotes": "There is always some madness is love. But there is also always some reason in madness.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quotes": "Intense love does not measure, it just gives.",
        "author": "Mother Teresa"
    },
    {
        "quotes": "Assumptions are the termites of relationships.",
        "author": "Henry Winkler"
    },
    {
        "quotes": "Absence diminishes mediocre passions and increases great ones, as the wind extinguishes candles and fans fires.",
        "author": "Francois de La Rochefoucauld"
    },
    {
        "quotes": "Find joy in everything you choose to  do. Every job, relationship, home… it's your responsibility to love it, or change it.",
        "author": "Chuck Palahniuk"
    },
    {
        "quotes": "We don't develop courage by being happy every day. We develop it by surviving difficult times and challenging adversity.",
        "author": "Barbara De Angelis"
    },
    {
        "quotes": "Truth is , I'll never know all there is to know about you just as you will never know all there is to know about me.",
        "author": "Tom Hanks"
    },
    {
        "quotes": "Humans are by nature too complicated to be understood fully. We can choose either to approacg them with an open mind, a dash of optimism and a great deal of candour.",
        "author": "Tom Hanks"
    },
    {
        "quotes": "Love does not claim possession, but gives freedom.",
        "author": "Rabindranath Tagore"
    },
    {
        "quotes": "When a woman is talking to you, listen to what she says with her eyes.",
        "author": "Victor Hugo"
    },
    {
        "quotes": "Nothing is perfect. Life is messy. Relationships are complex. Outcomes are uncertain. People are irrational.",
        "author": "Hugh Mackay"
    },
    {
        "quotes": "We've got this gift of love, but love is like a precious plant. You've got to really looks after it and nurture it.",
        "author": "John Lennon"
    },
    {
        "quotes": "Encourage me, and I will not forget you. Love me and I may be forced to love you.",
        "author": "William Arthur Ward"
    },
    {
        "quotes": "The one who loves the least, controls the relationship.",
        "author": "Robert Anthony"
    },
    {
        "quotes": "Love is never lost. If not reciprocated, it will flow back and soften and purify the heart.",
        "author": "Washington Irving"
    },
    {
        "quotes": "Each relationship nurtures a strength or weakness.",
        "author": "Mike Murdock"
    },
    {
        "quotes": "We can improve our relationships with others by leaps and bounds if we become encouragers instead of critics.",
        "author": "Joyce Meyer"
    },
    {
        "quotes": "I don’t need anyone to rectify my existence. The most profound relationship we will never have is the one with ourselves.",
        "author": "Shirley MacLaine"
    },
    {
        "quotes": "What love we've given, we'll have forever. What love we fail to give, will be lost for all eternity.",
        "author": "Leo Buscaglia"
    },
    {
        "quotes": "Love thou the rose, yet leave it on its stem.",
        "author": "Edward G. Bulwer-Lytton"
    },
    {
        "quotes": "Adapt yourself to the things among which your lot has been cast and love sincerely the fellow creatures with whom destiny has ordained that you shall live.",
        "author": "Marcus Aurelius"
    },
    {
        "quotes": "Falling in love and having a relationship are two different things.",
        "author": "Keanu Reeves"
    },
    {
        "quotes": "You have people come into your life shockingly and surprisingly, losses that you never thought you'r experience, rejection and you have learn how to deal with that and how to get up the next day and go on with it.",
        "author": "Taylor Swift"
    },
    {
        "quotes": "Love comes when manipulation stops; when you think more about the other person than about his or her reactions to you. When you dare to reveal yourself full and be vulnerable.",
        "author": "Joyce Brothers"
    },
    {
        "quotes": "A person isn't who they are during the last conversation you had with them- they're who they've been throughout your whole relationship.",
        "author": "Rainer Maria Rilke"
    },
    {
        "quotes": "In human relationships, kindness and lies are worth a thousand truths.",
        "author": "Graham Greene"
    },
    {
        "quotes": "Friendship may, and often does, grow into love, but love never subsides into friendship.",
        "author": "Lord Byron"
    },
    {
        "quotes": "He who is not in our hearts is far though he may be really nearby.",
        "author": "Chanakya"
    },
    {
        "quotes": "Girls we love for what they are; young men for what they promise to be.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quotes": "I was born when you kissed me. I died when you left me. I lived a few weeks while you loved me.",
        "author": "Humphrey Bogart"
    },
    {
        "quotes": "Treasure your relationships, not your possessions.",
        "author": "Anthony J.D'Angelo"
    },
    {
        "quotes": "I love you, and because I love you. I would sooner have you hate me for telling the truth than adore me for telling you lies.",
        "author": "Pietro Aretino"
    },
    {
        "quotes": "Who cares about the clouds when we're together? Just sing a song and bring the sunny weather.",
        "author": "Dale Evans"
    },
    {
        "quotes": "Yet, taught by time, my heart has learned to glow for other's good, and melt at the other's woe.",
        "author": "Homer"
    },
    {
        "quotes": "We must learn to regard people less in light of what they do or omit to do, and more in the light of what  they suffer.",
        "author": "Dietrich Bonhoeffer"
    },
    {
        "quotes": "Love can only truly be measured by actions.",
        "author": "Marian Keyes"
    },
    {
        "quotes": "I am convinced that material things can contribute a lot, but if you don't have great friends and relatives who matter to you, matter things cease to be important.",
        "author": "David Rockefeller"
    },
    {
        "quotes": "The heart of another is a dark forest, always, no matter how close it has been to one's own.",
        "author": "Willa Cather"
    },
    {
        "quotes": "If so many men, so many minds, certainly so many hearts, so many kinds of love.",
        "author": "Leo Tolstoy"
    }
]}